{
  "rede_social": "Instagram",
  "usuario": "nome do usuário ou conta",
  "legenda": "Log In\nSign Up\nebc\nAgencia.Brasil and \nebc\nAgencia.Brasil\n\n13h\nTRATAMENTO DA OBESIDADE | A Organização Mundial de Saúde (OMS) emitiu nesta segunda-feira (1) a primeira diretriz sobre o uso de terapias como GLP-1 para a obesidade, as chamadas canetas emagrecedoras, recomendando-as como parte do tratamento de longo prazo para a doença que afeta mais de 1 bilhão de pessoas em todo o mundo.\n\nA orientação ocorre no momento em que a demanda pela classe de medicamentos conhecidos como agonistas do GLP-1 aumentou em todo o mundo, e os governos estão avaliando como incluir as terapias de grande sucesso no sistema de saúde público.\n\nA primeira recomendação condicional aconselha o uso de medicamentos GLP-1 por adultos, exceto mulheres grávidas, para o tratamento de longo prazo da obesidade, enquanto a segunda sugere que intervenções como uma dieta saudável e atividade física sejam oferecidas juntamente com os medicamentos.\n\nConfira os detalhes no site da Agência Brasil.\n\n📷 Reprodução/Depositphotos\ncarlossilviae\n\n10h\n🙌\nLike\nReply\nEUGILHERMOMORATO\n\n9h\nUso a Tirzepatida dos laboratórios paraguaios! Uma maravilha!❤️💉❤️\nLike\nReply\nPATRICIEBERGO\n\n11h\nNão é caneta emagrecedora. É tratamento medicamentoso para obesidade.\nLike\nReply\nKELLYNDAPEREIRA\n\n9h\nPrecisa deixar o produto acessível para todos . Devido ao custo, hj é um medicamento elitizado.\nLike\nReply\nGILVANDATORRES\n\n10h\nSeria medicina preventiva. Eu usei monaro e deu super certo. Pena que é muito caro e não posso continuar\nLike\nReply\nSANDROWD\n\n12h\nTem que retirar os impostos zero , dessas canetas para os pobres podem comprar\nLike\nReply\nDRCORRUPTELA\n\n11h\nFato é fato.\nLike\nReply\n403 likes\n13 hours ago",
  "curtidas": "403",
  "comentarios": "não disponível",
  "data_post": "não disponível",
  "hashtags": [
    "obesidade",
    "glp-1",
    "terapia",
    "oms",
    "alimentacao",
    "atividade fisica",
    "tratamento",
    "medicamento"
  ],
  "mencoes": [
    "organização mundial de saúde",
    "agencia.brasil",
    "carlossilviae",
    "eughilhermorato",
    "patriciebergo",
    "kellyndapereira",
    "gilvanda torres",
    "sandrowd",
    "drcorruptela"
  ],
  "localizacao": "não disponível",
  "descricao_conteudo": "Discussão sobre o tratamento da obesidade com novas diretrizes da OMS e o acesso a medicamentos como GLP-1.",
  "timestamp_processamento": "2025-12-02T09:23:23.227988",
  "modelo_usado": "gemma3:4b",
  "metodo_extracao": "Captura de texto + Gemma3:2b",
  "url_original": "https://www.instagram.com/p/DRvRkdogCF8",
  "tamanho_texto_capturado": 2413
}